{
  "인물": {
    "개인 정보": [
      "출생일: 1981년 2월 25일(43세)",
      "출생지: 대한민국 전라남도 고흥군",
      "키: 175cm",
      "포지션: 은퇴(과거 윙어, 미드필더)",
      "현 소속팀: 전북 현대 모터스(고문)"
    ],
    "청소년 구단 기록": [
      "1989: 산남초등학교",
      "1990–1992: 세류초등학교",
      "1993–1995: 안용중학교",
      "1996–1998: 수원공업고등학교"
    ],
    "구단 기록": [
      "2000-2003: 교토 퍼플상가",
      "2003-2005: PSV 에인트호번",
      "2005-2012: 맨체스터 유나이티드",
      "2012-2014: 퀸즈파크 레인저",
      "2013-2014: → PSV 에인트호번"
    ]
  },
  "어린 시절": [
    "박지성은 서울특별시 신림동에 정착한 박성종과 장명자 사이의 자식으로 태어났다. 박성종은 정육점을 운영하는 도축상이었고 장명자는 반찬가게를 하는 전형적인 흙수저 서민이었다.",
    "이후 아버지 박성종의 사정으로 전라남도 고흥군 점암면 신안리 775번지에서 성장했으며, 점암면의 신안초등학교(현 점암초등학교)를 다니다가 2학년 때 수원으로 이사를 갔다.",
    "아버지가 몸에 좋다는 보약을 마시게 한 후 박지성은 7cm나 컸다고 한다. 박지성은 1년동안 혼자 축구를 했다."
  ],
  "구단 경력": [
    "초등학교 4학년 때 축구를 시작했으나 한국 축구에서는 완전히 무명 선수에서 박 자신도 '고교 시절은 K리그의 드래프트에 뽑히지 않았습니다'고 회상하고 있다.",
    "드래프트에 뽑히지 않은 이유로 당시의 지도자는 몸의 작음을 꼽았다. 그러나 1999년 1월 명지대학교 김희태 감독의 눈에 띄어 특기생으로 입학할 예정이던 명지대의 축구부의 합숙에 조기 합류하면서 그때 열린 한국 올림픽 대표팀과의 연습 경기에서 두드러진 활약을 보였다.",
    "이후 U-23한국 대표에 뽑히게 된다. 2000년 4월 5일은 AFC아시안 컵 예선 라오스전에서 A대표 데뷔도 했다.",
    "PSV 에인트호번 이적: 2002년 FIFA 월드컵에서 대한민국의 4강 진출에 크게 기여한 박지성은 거스 히딩크 감독의 부름을 받고 2002년 12월 계약기간 3년 6개월에 연봉 100만 달러라는 조건으로 에레디비지에의 PSV 에인트호번으로 이적하였고 2003년 1월 12일 입단식을 가졌다",
    "특히 아르연 로번이 프리미어리그 첼시로 떠난[8] 에레디비시 04-05시즌, 리그 3위를 기록할 것이라는 네덜란드 언론의 예상을 뒤집고 PSV 에인트호번이 에레디비지에를 제패하는 데 큰 공헌을 하였다.",
    "4월 23일과 4월 29일, FC 바르셀로나와의 준결승전에서 두 경기 모두 선발 출장하였고,[28][29] 맨체스터 유나이티드 FC는 합계 1-0으로 승리하여 결승전에 진출하였으나, 정작 박지성은 5월 21일 첼시와의 맞대결로 결정된 결승전에서 갑작스런 명단 제외로 출전하지 못하였다.",
    "2008-09 시즌 초반에는 나오지 못하다가 2008년 9월 21일 첼시 FC과의 원정 경기에 시즌 첫 출장했고, 이 경기에서 시즌 첫 골이자 팀의 선제골을 기록하였다.",
    "2009-10 시즌에는 무릎 부상으로 초반 많은 경기를 뛰지 못하였고 복귀전은 베식타스와의 챔피언스리그 5차전에서 치렀다.",
    "AC 밀란과의 챔피언스리그 16강 2차전 경기에서는 시즌 2번째 골이자 자신의 챔피언스리그 통산 3호골을 터트렸고 팀은 4-0 승리를 거두며 8강에 진출했다.",
    "2010-11 시즌에서는 9월 22일 스컨도프 유나이티드와의 칼링컵 3라운드에서 시즌 1호골을 기록하였고, 10월 26일에는 울버햄튼 원더러스과의 다음 라운드에서 시즌 2호골을 기록하였으며, 11월 6일 리그 11라운드 울버햄튼 원더러스와의 홈 경기에서는 선제골과 종료 직전 결승골을 박지성 자신이 모두 기록하였다.",
    "2011년 8월 12일, 맨체스터 유나이티드는 공식 홈페이지를 통해 박지성과의 계약을 2013년 6월까지 연장했다고 밝혔다"
  ],
  "국가대표팀 경력": [
    "박지성은 2000년 4월 5일, 2000년 AFC 아시안컵 예선에서 라오스와의 경기로 A매치 데뷔전을 치렀다",
    "2002년 FIFA 월드컵 직전 잉글랜드와 프랑스와의 친선 경기, 2002년 FIFA 월드컵 예선 3차전 포르투갈전, 2006년 FIFA 월드컵 예선 2차전 프랑스전에서 골을 넣으며, 강팀에 강한 면모를 보였다",
    "2004년 하계 올림픽 당시 박지성의 올림픽 차출을 놓고 대한축구협회와 PSV 에인트호번 사이에 갈등이 있었다. 결국 박지성은 올림픽에 참가하지 않는 대신 2004년 AFC 아시안컵에 차출되었다.",
    "2006년 FIFA 월드컵에 참가, 프랑스와의 2차전에서 동점 골을 성공시키며 월드컵 통산 2번째 골을 기록했다. 또한 프랑스를 상대로 2번째 A매치 골을 넣으며, 프랑스 킬러로 자리매김했다.",
    "2008년 10월, 김남일이 경고 누적으로 명단에서 제외되자 대표팀의 주장 자리를 이어받았고, 이후 국가대표 은퇴 직전까지 주장을 맡았다."
  ],
  "은퇴 이후": [
    "선수 은퇴 이후 얼마 지나지 않아 열린 2014년 K리그 올스타전 경기에서 자신의 지인들을 모아 팀 박지성을 꾸리며 팀 K리그와 대결을 펼쳤다.",
    "박지성은 선수 은퇴 이후 지도자가 아닌 행정가의 길을 걷겠다고 이야기했다.",
    "2022 시즌 중 전북과 계약 연장을 통해 어드바이저에서 테크니컬 디렉터로 직책을 변경하였고, 어드바이저 시절과 마찬가지로 비상근직으로 테크니컬 디렉터를 소화하게 되었다.",
    "2024 시즌 중 테크니컬 디렉터 직을 마이클 김에게 넘기고, 전북의 고문으로 전환하였다."
  ],
  "경기 스타일": [
    "포지션은 멀티플레이어이면서 박스 투 박스, 하드워커 유형의 선수이다.",
    "그중에 가장 많이 출전한 포지션은 윙어로, 공격과 수비를 오가는 넓은 행동 반경과 많은 활동량 그리고 이를 뒷받침하는 스태미너가 가장 큰 특징이며 양발을 자유자재로 사용하므로 양쪽 측면에서 모두 뛸 수 있는 강점을 가지고 있다.",
    "또한 공을 다투는 경합 상황에서 집중력과 근성이 돋보인다. 특히 공간을 잘 활용하는 능력과 영리한 움직임으로 정평이 나 있어서 알렉스 퍼거슨 감독도 이 점을 수 차례 칭찬한 바 있다.",
    "2009-10 시즌의 중반이 지날 무렵에는 소속팀의 측면 자원이 포화 상태에 이르자 그 시기부터는 중앙 미드필더로도 활약하여 좋은 모습을 보였다",
    "퀸즈 파크 레인저스 FC로 이적한 후에는 그의 전매특허인 뛰어난 활동량과 수비력을 바탕으로, 대부분의 경기에서 주로 중앙 미드필더로 출전했다."
  ]
}