{
  "기업":{
    "기본 정보":[
      "형태: 주식회사",
      "창립: 1969년 1월 13일 1974년 5월 11일",
      "창립자: 이병철",
      "상장일: 1975년",
      "산업 분야: 제조업",
      "본사 소재지: 대한민국 경기도 수원시 영통구 삼성로 129 (매탄동)",
      "지사 수: 230개, 전 세계",
      "제품: 갤럭시 스마트폰, 탭, 워치, 버즈 이어폰, 노트북, 모니터, 냉장고, 에어컨, 전자, 전기레인지, 식기세척기, 정수기, 건조기, 청소기, 공기청정기, 의료기기, 메모리 칩, 비메모리 칩, 컴퓨터, 전자, 사무 전자제품들, 디스플레이, 통신장비",
      "매출액: 258조 9355억 원(2023)",
      "영업이익: 43조 원(2022)",
      "순이익: 55조 원(2022)",
      "자산총액: 426조 6,211억 5,816만 2,146원 (2021년 12월)"
    ]
  },
  "역사": [
    "1938년 설립된 삼성물산을 모태로 삼성은 식품과 의복을 주력으로 해 오다가 박정희 대통령과의 회동을 계기로, 1969년 삼성전자를 창립하면서 전자산업에 진출하게 되며 똑같이 전자 사업을 하고 있는[7] LG그룹과 함께 첫 모체 진로그룹의 부도로 위기에 놓인 GTV 인수 물망에 거론됐으나[8] 가격 협상에서 의견차를 좁히지 못해 무산됐다.",
    "이듬해인 1970년 삼성NEC가 설립되어 백색가전 및 AV 기기의 생산이 이루어졌다.",
    "삼성은 1990년대까지만 하더라도 재계 상위권에 속하는 대한민국 내 여러 대기업 중 하나에 불과하였다.",
    "1980년대~1990년대만 하더라도 삼성전자의 목표는 경쟁사인 일본 기업을 따라잡는 것이었다. 그러나 2010년 삼성의 세계 점유율은 평면 TV와 반도체 메모리에서 1위를 차지하며 모두 일본 업체들을 앞서고 있다.",
    "스마트 헬스케어 분야에서 새 성장동력을 모색해오던 삼성은 2010년 12월에 메디슨을 인수함으로써 헬스케어사업부문에도 진출하게 되었다.",
    "2013년 판매호조를 보이던 스마트폰 사업은 2014년 들어 급격하게 수익이 악화되었다. 이는 스마트폰 시장이 더 이상 성장하지 못하고 있고",
    "기술의 상향평준화로 샤오미 등 중국 업체들과의 경쟁 또한 심화되고 있기 때문이다. 스마트폰은 삼성전자의 전체 영업이익의 70% 이상을 차지하고 있기 때문에, 이는 삼성전자 전체의 위기로 받아들여지고 있다.",
    " 2021년 1분기 전세계 매출 기준 스마트 폰 점유율도 17.5%로 45%를 차지하고 있는 애플에 크게 뒤쳐져있다."
  ],
  "주요 제품": {
    "DX 부문": [
      "세계 TV 시장에서 삼성전자는 16년째 부동의 1위를 차지하고 있으며 연이어 베스트셀러 제품들을 내놓고 있는 히트 제조기다.",
      "스마트 TV: TV 부문에서의 큰 특징 중 하나는 ‘보는 TV'에서 '즐기는 TV'로의 변화다. 기존에 수동적으로 TV를 시청하던 소비자들은 보다 적극적이고 다양한 콘텐츠를 스스로 선택하기를 원하고 있다. 삼성은 이같은 수요를 파악하며 2007년 인터넷TV 출시로 TV를 시청하면서 실시간 인터넷 정보를 동시에 즐길 수 있도록 했다.",
      "3D TV: 삼성전자는 3D 입체영상을 즐길 수 있는 3D TV를 출시 6개월 만에 100만대를 판매, 시장 주도권을 굳히고 있다."
    ],
    "DS 부문": [
      "삼성 엑시노스: CPU, GPU를 제조, 출시하는 브랜드이다.",
      "LCD/LED 패널: 삼성전자의 패널은 ‘더욱 얇게’ 기술 개발의 퍼레이드를 벌이고 있다. 2009년에는 세계에서 가장 얇은 두께인 3.9mm의 40인치 LED TV용 초슬림 패널 개발에 성공했다. 'Needle Slim'으로 이름 붙여진 이 패널은 두께가 약 50mm인 기존 LCD 패널의 약 1/12 수준이다.",
      "반도체: 창업주 이병철은 회사 내의 모든 이들의 반대를 무릅쓰고 1983년 일본 도쿄에서 반도체 사업에 본격적으로 뛰어들었다."
    ]
  }
}